[
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-style-settings",
  "cm-editor-syntax-highlight-obsidian",
  "better-word-count",
  "code-block-copy",
  "recent-files-obsidian",
  "obsidian-hider",
  "obsidian-linter",
  "obsidian-collapse-all-plugin",
  "remember-cursor-position",
  "obsidian-vault-statistics-plugin",
  "obsidian-code-block-enhancer"
]